import React from 'react'
import MetaTags from 'react-meta-tags';

function GarantiynyyRemont() {
    return (
       <div >
            <MetaTags>
                <title>Гарантийный ремонт</title>
                <meta name="keywords" content="Гарантийный ремонт"></meta>
                <meta name="description" content="Гарантийный ремонт" /> 
            </MetaTags>
            <main role="main">
                <div className="container">
                    <h1>Гарантийный ремонт</h1> 
                    <p><strong>Что такое гарантийный ремонт?</strong></p>
                    <p>Гарантийный ремонт — незамедлительное безвозмездное устранение недостатков товара. Закон подразумевает, что этот ремонт должен быть бесплатным для потребителя. То есть потребитель не должен платить ни за сами ремонтные работы, ни за все необходимые запчасти и детали.</p>
                    <p><strong>СЦ или Магазин?</strong></p>
                    <p>Требование о бесплатном гарантийном ремонте можно предъявить не только к авторизованному сервисному центру (далее - АСЦ), но и к самому магазину. По закону выбор между магазином и сервисным центром только за покупателем.</p>
                    <p><strong>Если вы стоите перед выбором, кому обратиться для гарантийного ремонта своей техники, обратите внимание на следующие нюансы:</strong></p>
                    <ul>
                        <li>территориальное расположение — зайдите на сайт производителя вашей марки техники и в разделе «Поддержка» или "Сервис" поищите список АСЦ в вашем городе. Если таких не нашлось, а ездить в другой город слишком накладно, обращайтесь в магазин;<br /><br /></li>
                        <li>возможен ли выезд мастера на дом. Учтите, что выезд мастера на дом не всегда является залогом качественного ремонта и, как не странно, часто создает неудобство для владельца товара. Иногда мастеру может потребоваться прилично большая площадь для разбора техники и довольно немалое время для выполнения всех ремонтных процедур. Надо учитывать еще один момент: на выезде мастер ограничен в своих возможностях и по сравнению с ремонтом в стационаре имеет меньший потенциал в виде запасных частей и оборудования.</li>
                    </ul>
                    <p style={{textAlign: 'justify'}}>И все таки, если и магазин и АСЦ одинаково доступны, рекомендуем сдавать товар в ремонт в АСЦ. В таком случае вы исключаете лишнее передаточное звено (а магазин в любом случае отправит товар в АСЦ), что гарантирует исключение искажений ваших пожеланий и сократит срок ремонта.</p>
                    <p style={{textAlign: 'justify'}}><strong>Сроки гарантийного ремонта</strong></p>
                    <p style={{textAlign: 'justify'}}>По закону заявленные вами недостатки товара АСЦ должен устранить в минимально разумный срок, объективно необходимый для их устранения неисправности с учетом обычно применяемого способа. В любом случае по закону сроки гарантийного ремонта не могут быть больше 45 дней. Этот срок отсчитывается со дня сдачи товара в ремонт (сам день сдачи не считается, первым днем срока будет следующий за ним день). В течение 45 дней АСЦ обязан не только найти причину поломки, но и обеспечить поступление нужных запчастей, проведение ремонтных работ.</p>
                    <p style={{textAlign: 'justify'}}><strong>Сдаем в ремонт</strong></p>
                    <p style={{textAlign: 'justify'}}>Сдача техники в гарантийный ремонт обязательно должна подтверждаться документально. АСЦ обязан выдать вам квитанцию о приеме товара в ремонт.<br /><strong>В этой квитанции должны быть указаны:</strong></p>
                    <ul>
                        <li>название принимающей организации, контактные адреса и телефоны АСЦ;</li>
                        <li>ваши ФИО, адрес, контактный телефон;</li>
                        <li>модель товара, серийный номер или IMEI;</li>
                        <li>описание внешнего вида товара (наличие повреждений, царапин, потертостей лучше оговорить подробно);</li>
                        <li>комплектность товара — наушники, гарнитура, зарядное устройство, коробка, защитная пленка и пр. Укажите все, что вы передаете. Кстати, если заводская упаковка товара не сохранилась;</li>
                        <li>дата сдачи товара в АСЦ;</li>
                        <li>дефекты, которые вы просите проверить или устранить (укажите максимально подробно все свои претензии по качеству товара, чтобы при ремонте магазин или СЦ проверили их все).</li>
                    </ul>
                    <p>При сдаче товара у вас также потребуют кассовый или товарный чек на приобретение техники и гарантийный талон.</p>
                    <p>Если говорить о подменном фонде, то закон не обязывает магазины и АСЦ предоставлять на время ремонта айпады или дорогостоящие сенсорные телефоны. Поэтому магазин или СЦ могут предоставить простой сотовый телефон.<br /> <br /> <strong>Получение товара из ремонта</strong>&nbsp;</p>
                    <p>Если ваш ремонт завершился в положенные сроки, при возврате товара из ремонта обязательно проверьте следующие моменты:&nbsp;</p>
                    <ul>
                        <li>проверьте внешний вид товара, комплектность;</li>
                        <li>попросите вернуть вам оригиналы чеков на покупку и гарантийного талона;</li>
                        <li>попросите выдать вам акт сдачи-приемки работ, где должны быть указаны выявленные недостатки и перечень выполненных ремонтных работ (в т.ч. замененные запчасти).</li>
                    </ul>
                    <p>Обязательно храните все акты о гарантийном ремонте. По закону на время нахождения товара в ремонте (т.е. с момента сдачи и до момента возврата вам) продлевается гарантийный срок. В случае спорных ситуаций именно этими актами вы сможете доказать период, на который продлен гарантийный срок вашей техники.</p>
                </div>
            </main>  
        </div>

    )
}

export default GarantiynyyRemont
