import React from 'react'
import MetaTags from 'react-meta-tags';

function RemontPrinterov() {
	return (
    <div className="site-container"> 
    <MetaTags>
        <title>Платный ремонт</title>
        <meta name="keywords" content="Платный ремонт"></meta>
        <meta name="description" content="Платный ремонт" /> 
    </MetaTags>
  <main role="main"  >
    <div className="container">
      <h1>Условия приема техники в платный ремонт</h1> 
      <ol>
        <li style={{textAlign: 'justify'}}>При приеме техники в ремонт Сервисным центром оформляется квитанция. Один экземпляр передается Заказчику. В случае утраты квитанции техника по окончанию ремонта выдается на основании письменного заявления потребителя по предъявлении им паспорта или иного документа, удостоверяющего личность потребителя.</li>
        <li style={{textAlign: 'justify'}}>Заказчик принимает на себя риск, связанный с возможным проявлением в сданной технике дефектов, не указанных в квитанции, а также риск возможной полной или частичной утраты работоспособности техники в процессе ремонта в случае грубых нарушений Заказчиком условий эксплуатации, наличие следов коррозии, попадания жидкости, либо механических повреждений. Сдав технику в ремонт, Заказчик согласен с комплектацией, описанием неисправностей, повреждений, а также с тем, что все внутренние повреждения возникли до приема техники в ремонт.</li>
        <li style={{textAlign: 'justify'}}>Стоимость ремонта сданной техники может быть изменена после диагностики. В случае отказа от ремонта Заказчик в обязательном порядке оплачивает оказанную Сервисным центром услугу диагностики неисправной техники, стоимость которой определяется Прейскурантом.</li>
        <li style={{textAlign: 'justify'}}>Сервисный центр не несет ответственности за предоставленные запчасти, принадлежности и аксессуары, а также дефекты внешнего вида техники, не указанные в квитанции при сдаче ее в ремонт.</li>
        <li style={{textAlign: 'justify'}}>Сервисный центр не несет ответственности за возможную потерю данных в индивидуальной памяти устройств, связанную с перепрограммированием, заменой блоков памяти, других носителей информации, плат, установкой программного обеспечения, а так же за оставленные SIM и FLASH карты. Заблаговременно примите меры по резервированию информации.</li>
        <li style={{textAlign: 'justify'}}>Все ремонтные работы производятся только в отношении заявленных потребителем и зафиксированных в квитанции неисправностей, ремонт неисправностей выявленных в процессе технического обслуживания или ремонта заявленных неисправностей осуществляется после согласования с потребителем.</li>
        <li style={{textAlign: 'justify'}}>В случае неявки Заказчика по окончании ремонта за получением сданной в ремонт техники или иного уклонения от ее приемки, по истечении 14 дней с момента уведомления о готовности техники после ремонта Сервисный центр имеет право начислять плату за ответственное хранение вышеуказанной техники в размере 50 руб./сутки, и в последующем взыскать плату за хранение с Заказчика. По истечении 60 дней Сервисный центр имеет право утилизировать данную технику либо реализовать ее по остаточной стоимости для покрытия расходов на ее хранение и установленные запчасти. В этом случае претензии в отношение техники не принимаются. Извещение о выполненном ремонте техники производится посредством телефонного звонка или СМС-сообщения на контактный телефон Заказчика, указанный в квитанции.</li>
        <li style={{textAlign: 'justify'}}>Гарантия составляет 90 дней с момента выдачи оборудования и предоставляется только на замененные детали с сохраненными пленками и пломбами. На программное обеспечение гарантия не распространяется.</li>
      </ol>
    </div>
  </main>  
</div>

	)
}

export default RemontPrinterov

 



