import React from 'react'
import MetaTags from 'react-meta-tags';

function GarantiynyyRemont() {
    return (
        <div className="site-container">
            <MetaTags>
              <title>Ремонт планшетов и смартфонов</title>
              <meta name="keywords" content="Ремонт планшетов и смартфонов"></meta>
              <meta name="description" content="Ремонт планшетов и смартфонов" /> 
          </MetaTags>
          <main role="main" >
            <div className="container">
              <h1>Ремонт планшетов и смартфонов</h1>
              <div className="localaboutus">
                <div className="localtext">
                  <p>АСЦ Сура-Сервис осуществляет гарантийный ремонт и платное обслуживание мобильных планшетных устройств и смартфонов многих ведущих производителей. Мы осуществляем профессиональную диагностику с последующим ремонтом квалифицированными сервисными инженерами на профессиональном оборудовании с использованием оригинальных запчастей.</p>
                  <p>Стремительное развитие рынка планшетных компьютеров и смартфонов произвело настоящую революцию среди мобильных устройств. Портативность и богатый функционал молниеносно стали популярным среди широкого круга пользователей.</p>
                  <p>В случае неисправности или нестабильной работы планшетов и смартфонов, пользователям рекомендуется обращаться в авторизованный сервисный центр. Это позволит получить качественные комплектующие и профессиональный ремонт в официальном сервисе.</p>
                  <p>В гарантийный период ремонт устройства производится бесплатно при обнаружении заводского дефекта и соблюдении пользователем правил эксплуатации. Гарантия не распространяется на: механические повреждения , &nbsp;пролив жидкостей или погружения в жидкости, самостоятельную модификацию изделия или попытки ремонта сторонними специалистами,&nbsp; другие нарушения правил эксплуатации, изложенные в гарантийном талоне и на официальном сайте призводителя.</p>
                  <p>Послегарантийный (платный) ремонт планшетных компьютеров и смартфонов</p>
                  <p>Сроки выполнения постгарантийного ремонта в случае замены матрицы, материнской платы планшета или корпусных деталей зависят от наличия на складе необходимых запасных частей. В остальных случаях время ожидания связано только с временем, затрачиваемым инженерами на устранение неисправности, и внутренними процедурами сервисного центра. Перед непосредственным выполнением ремонта стоимость запчастей и планируемые ремонтные действия обязательно согласовывается с клиентом. Гарантия на произведенные работы составляет 45 дней.</p>
                  <p><strong>Наши преимущества</strong></p>
                  <ul>
                    <li>Официальный сервисный центр;</li>
                    <li>Оригинальные запасные части для всех обслуживаемых брендов;</li>
                    <li>Квалифицированные инженеры;</li>
                    <li>Высокотехнологичные ремонтные площадки;</li>
                    <li>Собственная складская база и прямые поставки запчастей;</li>
                    <li>Официальная гарантия на произведенный ремонт;</li>
                  </ul>
                </div>
                <div className="clear" />
                <div className="localaboutus__price-title" />
                <div className="localaboutus__price" />
                <div className="localpics">
                </div>
              </div>
            </div>
          </main> {/* .site-main */}
        </div>

    )
}

export default GarantiynyyRemont
