import React from 'react'
import MetaTags from 'react-meta-tags';

function RemontKompyuterov() {
	return (
		<div className="site-container">
       <MetaTags>
        <title>Ремонт компьютеров</title>
        <meta name="keywords" content="Ремонт компьютеров"></meta>
        <meta name="description" content="Ремонт компьютеров" /> 
    </MetaTags>
  <main role="main" >
    <div className="container"> 
      <h1>Ремонт компьютеров</h1>
	
      <div className="localaboutus">
		<div class="localpic localaboutus__pic localpic--smallmore float-left  ">
			<div className='image-230' style={{ backgroundImage: "url(../img/54422997_3.jpg)" }} ></div>	
		</div>
        <div className="localtext">
          <p>АСЦ Сура-Сервис осуществляет гарантийный и послегарнтийный&nbsp; ремонт компьютеров ведущих мировых производителей.</p>
          <p>В случае, если устройство еще на гарантии – все просто! Достаточно на сайте производителя найти авторизованный сервисный центр и обратится туда.</p>
          <p>Но, когда гарантийный период истек, Вам необходимо самостоятельно искать надежный сервис по ремонту компьютеров. При этом в интернете на различных ресурсах, посвященных ремонту компьютеров, встречается море негативных отзывов и просто «страшных историй» о недобросовестных мастерах.</p>
          <p>Таким образом, выбор хорошего сервисного центра может стать головной болью, ведь для выполнения профессионального ремонта надо, чтобы инженеры сервиса обладали всеми необходимыми компетенциями и опытом, материальная база соответствовала стандартам отрасли, ремонтный процесс происходил по методике производителя, а запчасти для ремонта являются оригинальными и в наличии, а не доставлялись несколько месяцев с зарубежных заводов. Как убедится, что выбранный Вами сервисный центр соответствует всем вышеперечисленным требованиям.</p>
          <p>Тут снова поможет производитель. Именно он больше всего заинтересован в поддержании собственной репутации и положительного имиджа своей продукции. Именно поэтому производитель даст авторизацию только сервисному центру с обученным персоналом, хорошей высокотехнологичной материальной базой и отлаженным ремонтным процессом. Регулярный контроль сервисного центра со стороны производителя и доверие большого количества заказчиков служат надежным показателем качественной работы компании.</p>
          <p>Многолетнее партнерство с лидерами компьютерной индустрии – вот гарантия Вашего спокойствия при обращении в АСЦ Сура-Сервис, а квалифицированный инженерный персонал, жесткий контроль производственных процессов, современное ремонтное оборудование и инструмент – служат залогом быстрого и качественного ремонта Вашего вышедшего из строя компьютера.</p>
          <h3>Гарантийный ремонт компьютеров</h3>
          <p>Гарантийное обслуживание устройства осуществляется согласно сроков, установленных производителем. Гарантия распространяется на компоненты компьютера не имеющие механических повреждений в период эксплуатации.<br /> Диагностика, устранение неисправностей и замена запчастей по гарантии происходит за счет производителя.</p>
          <h3>Послегарантийный (платный) ремонт компьютеров</h3>
          <p>Платный ремонт осуществляется для всего оборудования, имеющего неисправности и требующего следующих работ: ремонт (замена) материнской платы,&nbsp; ремонт (замена) клавиатуры,&nbsp; замена модуля памяти, жесткого диска, ремонт (замена) блока питания, ремонт (замена) видеокарты, ремонт (замена) системы охлаждения. </p>
          <h3>Наши преимущества</h3>
          <ul>
            <li>АСЦ Сура-Сервис является авторизованным сервисным центром, мы используем только оригинальные запчасти допущенные производителем;</li>
            <li>Сервисные инженеры имеют высокую квалификацию и многолетний опыт по ремонту компьютеров;</li>
            <li>Ремонт производится на собственных производственных мощностях в специальных условиях;</li>
            <li>Рабочие места инженерного персонала оснащены профессиональным оборудованием;</li>
            <li>результаты проведенного ремонта выборочно проверяются группой выходного контроля;</li>
            <li>Сроки ремонта от 1 дня, в зависимости от сложности работ и наличия на складе требуемых запчастей;</li>
          </ul>
          <p>&nbsp;</p>
        </div>
        <div className="clear" />
        <div className="localaboutus__price-title">Цена</div>
        <div className="localaboutus__price">от 180 р.</div>
        <div className="localpics">
        </div>
      </div>
    </div>
  </main>  
</div>

	)
}

export default RemontKompyuterov

 



